<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>As obras dos Jeronymos</title>


  <meta name="AUTHOR" content="Luciano Cordeiro" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4, h5 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.signature {
margin-right: 5%;
text-align: right;}
.smallcaps {font-variant: small-caps;}
.quote {margin-left:7%; margin-right:7%;}
.bbreak {
width: 80%;
margin-left:10%;}
.sbreak {
width: 20%;
margin-left:40%;}
.breaks {
width: 10%;
margin-left:45%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>


<body>

<div>
<div class="fbox"> <b>Nota de editor:</b>
Devido &agrave;
exist&ecirc;ncia de erros tipogr&aacute;ficos neste texto,
foram tomadas v&aacute;rias decis&otilde;es quanto &agrave;
vers&atilde;o final. Em caso de d&uacute;vida, a grafia foi
mantida de acordo com o original. No final deste livro
encontrar&aacute; a lista de erros corrigidos.<br />

<br />

<div style="text-align: right; font-style: italic;">Rita
Farinha (Ago. 2009)
</div>

</div>

<br />

<br />

<br />

<br />

<div class="bbox">
<h4>VESPERAS DO CENTENARIO
</h4>

<div class="bbreak">
<hr /></div>

<div class="bbreak">
<hr /></div>

<h2>
AS OBRAS DOS JERONYMOS
</h2>

<br />

<div class="sbreak">
<hr /></div>

<h4>PARECER<br />

<br />

Apresentado &aacute; Commiss&atilde;o dos Monumentos Nacionaes<br />

<br />

Em sess&atilde;o de 7 de Novembro de 1895<br />

</h4>

<h5><span class="smallcaps">pelo seu Vice-Presidente</span></h5>

<br />

<h3>LUCIANO CORDEIRO</h3>

<br />

<br />

<div style="text-align: center;"><img style="width: 100px; height: 143px;" alt="" src="images/fig01.png" /><br />

</div>

<br />

<h4>
LISBOA<br />

Typographia&#8213;CASA PORTUGUEZA&#8213;Papelaria</h4>

<div class="breaks">
<hr /></div>

<h4>139&#8213;Rua de S. Roque&#8213;141<br />

1895</h4>

</div>

<br />

<br />

<br />

<br />

<h4>VESPERAS DO CENTENARIO
</h4>

<div class="bbreak">
<hr /></div>

<div class="bbreak">
<hr /></div>

<h2>
AS OBRAS DOS JERONYMOS
</h2>

<br />

<div class="sbreak">
<hr /></div>

<h4>PARECER<br />

<br />

Apresentado &aacute; Commiss&atilde;o dos Monumentos Nacionaes<br />

<br />

Em sess&atilde;o de 7 de Novembro de 1895<br />

</h4>

<h5><span class="smallcaps">pelo seu Vice-Presidente</span></h5>

<br />

<h3>LUCIANO CORDEIRO</h3>

<br />

<br />

<div style="text-align: center;"><img style="width: 100px; height: 143px;" alt="" src="images/fig01.png" /><br />

</div>

<br />

<h4>
LISBOA<br />

Typographia&#8213;CASA PORTUGUEZA&#8213;Papelaria</h4>

<div class="breaks">
<hr /></div>

<h4>139&#8213;Rua de S. Roque&#8213;141<br />

1895</h4>

<h4></h4>

<br />

<br />

<br />

<br />

<h3><a name="c1"></a>I
</h3>

<br />

<br />

Destinada, em 28 de dezembro de 1833, a parte conventual do
edificio dos Jeronymos &aacute; installa&ccedil;&atilde;o
da chamada <em>Casa Pia de Lisboa</em>,
vinte annos passados um Provedor benemerito, de quem todos
nos lembramos ainda:&#8213;Jos&eacute; Maria Eugenio
d'Almeida,&#8213;entendeu
dever acompanhar a radical reforma d'aquella
institui&ccedil;&atilde;o
asylar com a das velhas e desconcertadas casarias em que ella
pouco confortavelmente se alojava.
<br />

<br />

Parallelamente com as necessidades hygienicas e disciplinares
do pio internado, determinava-lhe o generoso impulso outra idea,
n&atilde;o menos generosa, decerto, mas antes recebida do que
germinada,
talvez, n'aquelle espirito caracteristicamente pratico:&#8213;a de
melhor conformar e adaptar &aacute; grandesa e &aacute;
fei&ccedil;&atilde;o esthetica da
parte primitiva do Monumento, pelo menos o aspecto architectonico
e decorativo do resto da vasta edifica&ccedil;&atilde;o.
<br />

<br />

Da extraordinaria associa&ccedil;&atilde;o d'estas ideias,&#8213;mal
definidas e
reflectidas, ent&atilde;o, nem mais definidas, nem reflectidas
melhor at&eacute;
hoje,&#8213;derivaram as <em>obras</em> que se
teem ido fazendo e desfazendo
desde 1863, sob as denomina&ccedil;&otilde;es improprias
at&eacute; ao absurdo, de
&laquo;restaura&ccedil;&atilde;o&raquo; e de
&laquo;reconstruc&ccedil;&atilde;o&raquo; dos
Jeronymos:&#8213;t&atilde;o pouco
&laquo;<a href="#e1">reconstruc&ccedil;&atilde;o</a>&raquo;
que
come&ccedil;aram por desfazer a continuidade do
Monumento;&#8213;t&atilde;o pouco
&laquo;restaura&ccedil;&atilde;o&raquo; que demolindo
grande parte
do que existia, e at&eacute; do que era mais que provavel que
existisse
desde a funda&ccedil;&atilde;o primeira, foram essas obras
ensaiando, sem estudo
e por phantasia, o que n&atilde;o podera ser a tra&ccedil;a e o
aspecto
originario, nem, em tempo algum, a fabrica integral e harmoniosa
do edificio na sua inten&ccedil;&atilde;o e na sua
significa&ccedil;&atilde;o singular.
<br />

<br />

<span class="pagenum"><a name="p4">[4]</a></span>
Disparatavam, irrecusavelmente, desde a ras&atilde;o e
inspira&ccedil;&atilde;o inicial,
os dois objectivos que se pretendia fazer mais do que paralellos,
convergentes, &aacute; for&ccedil;a de engenho e sem olhar a
despesas:&#8213;o
de uma installa&ccedil;&atilde;o asylar para um milheiro de
crean&ccedil;as orphanadas
e desvalidas, e o de uma suposta restitui&ccedil;&atilde;o
artistica da
grandiosa e historica construc&ccedil;&atilde;o em que
continuasse a habitar
e a affirmar-se a idea que n'ella fundira a f&eacute; e a arte
nacional no
seculo XVI.
<br />

<br />

Mas desde o come&ccedil;o se aggravou, ainda, esta manifesta
irreflex&atilde;o
e inaptid&atilde;o de propositos, no impeto indisciplinado, e
depois
na malograda teimosia da execu&ccedil;&atilde;o.
<br />

<br />

Podera supp&ocirc;r-se, creio at&eacute; que muita gente
supp&otilde;e, realmente,
que o Monumento se achava truncado ou ficara incompleto;&#8213;que
nada mais existia do que o Templo, ou que al&eacute;m d'elle,
n'essa
extensa linha de fachada onde <a href="#e2">principalmente</a>
se teem feito e desfeito
as <em>obras</em>, s&oacute;mente
existiriam, quando ellas come&ccedil;aram, ruinas
incaracteristicas, dispersas, inuteis.
<br />

<br />

Tal n&atilde;o era, por&eacute;m.
<br />

<br />

Independentemente de muitas outras memorias graphicas ao
alcance de todos, ha juncto da collec&ccedil;&atilde;o de
documentos que supre
ou representa o processo official das
construc&ccedil;&otilde;es novas, um desenho
de planta e al&ccedil;ado immediatamente anterior &aacute;
inicia&ccedil;&atilde;o
d'ellas em 1863.<sup><a href="#1">[1]</a></sup>
<br />

<br />

Essa inicia&ccedil;&atilde;o consistiu, at&eacute;, em
demolir a maior parte do que
existia a occidente do Templo, em natural
continua&ccedil;&atilde;o d'elle, e o
que existia era o complemento, a conclus&atilde;o original,
necessaria,
historica do Monumento:&#8213;o Mosteiro.
<br />

<br />

&Eacute; claro que o Mosteiro abandonado e arruinado; mutilado,
aqui; deformado, alem; cheio de entumecencias ridiculas e de tapumes
ignobeis; esfuracado por janell&ecirc;tas banaes; remendado a
retalhos
de classicismo pedante; muito differente, naturalmente do
que f&ocirc;ra,&#8213;e quem sabia e quem pensou o que f&ocirc;ra?
<br />

<br />

Em summa: uma agglomera&ccedil;&atilde;o de casarias como
succede, e
qualquer p&oacute;de ver, ainda, em quasi todas as
edifica&ccedil;&otilde;es conventuaes
que as gera&ccedil;&otilde;es fradescas, as conveniencias de
occasi&atilde;o, o
gosto e as ideas dominantes das diversas epocas v&atilde;o
successiva e
<span class="pagenum">[5]</span>
arbitrariamente truncando, sobrepondo, adaptando &aacute; sua
imagem
e semelhan&ccedil;a.
<br />

<br />

Mas tambem,&#8213;e &eacute; sempre o mesmo facto que todos teem
tido occasi&atilde;o de observar,&#8213;atravez d'essa massa confusa,
d'essa
especie de estratifica&ccedil;&atilde;o secular, rompem aqui ou
ali; resistem
n'um ou n'outro lan&ccedil;o; triumpham e imp&otilde;em-se,
at&eacute;, n'algumas
linhas, com uma authenticidade soffrivelmente nitida, flagrante, os
elementos, os membros da primeira construc&ccedil;&atilde;o ou
das mais antigas
e genuinas fei&ccedil;&otilde;es architectonicas e decorativas.
<br />

<br />

Isto devia succeder, e realmente succedia nos Jeronymos.
<br />

<br />

Logo no simples relance do conjuncto,&#8213;pois que felizmente
possuimos o al&ccedil;ado anterior &aacute;s obras,&#8213;os vinte e
oito gigantes
eguaes e equidistantes que se alongam e trepam a cortar as linhas
superiores da fachada, terminando em pinaculos que parecem
enormes busios estylisados;&#8213;as vinte e sete largas arcadas de
ogiva que podemos chamar abatida;&#8213;os altos corpos de
passadi&ccedil;o
ladeados pelos mais elevados d'esses gigantes e quebrando
graciosamente a linha geral da platibanda;&#8213;os proprios
tro&ccedil;os
rendados d'esta ultima: p&oacute;de bem dizer-se que nos obrigam,
apezar
de todos os cortes e remendos, a reconhecer e reconstruir
idealmente a velha e forte carca&ccedil;a d'aquella parte do enorme
edificio.
<br />

<br />

Essa parte, especial theatro das novas
construc&ccedil;&otilde;es fantasistas,
era evidentemente constituida por uma especie de extensissima
galilea<sup><a href="#2">[2]</a></sup>
em arcaria ogival abatida, seguindo o eixo E. O. da nave
central do Templo, como que continuando esta, e sustentando, em
<span class="pagenum">[6]</span>
toda a extens&atilde;o, a casaria conventual, caracteristicamente
uniforme e simples.
<br />

<br />

Refor&ccedil;avam e dividiam toda a
edifica&ccedil;&atilde;o os gigantes mais altos,
em cinco grandes corpos que outros menos largos e mais elevados
ligavam, n'um mesmo plano, recortando superiormente, em grega
simples, a estructura geral.
<br />

<br />

Para a singular galilea ou alpendre abria a porta ou portico
considerado pela architectura official, a entrada principal do Templo,
e n'ella ajoelhava o Regio Par,&#8213;Dom Manoel e a mulher, que
la est&atilde;o ainda,&#8213;como se tivessem vindo &aacute; frente
dos Descobridores
regressados dos longicuos horisontes do mar, por aquellas
arcarias dentro, trazer &aacute; Virgem do Restello a nova e o
agradecimento
do desencanto da India.<sup><a href="#3">[3]</a></sup>
<br />

<br />

Ali junto, no angulo sul, erguia-se a Torre dos sinos que havia
de chamar os Jeronymos &aacute;s ora&ccedil;&otilde;es do
ritual; lembrar aos mareantes
que partiam a confian&ccedil;a em Deus e na Patria; saudal-os
alegremente
na chegada das asperas navega&ccedil;&otilde;es e campanhas:
uma
torre singella e pratica, t&atilde;o tradiccional e symbolica como
toda esta
disposi&ccedil;&atilde;o architectonica, em
edifica&ccedil;&otilde;es monasticas do seculo XVI.
<br />

<br />

Isto &eacute; que era. Isto &eacute; que devia ser.
<br />

<br />

&Eacute; claro que tudo isto f&ocirc;ra violado, invadido, mais
ou menos
mascarado pelas reconstruc&ccedil;&otilde;es e
sobreposi&ccedil;&otilde;es successivas, como
ficou dito j&aacute;.
<br />

<br />

As arcadas haviam sido entaipadas, abrindo-se no tapume pequenas
janellas quadradas e cerrando-se o recinto da galilea; deformara-se
a liga&ccedil;&atilde;o superior do Mosteiro com o Templo, como
a
estupida obsess&atilde;o do
<em>classico</em> substituira, pouco depois
da funda&ccedil;&atilde;o
d'elle, a Capella m&oacute;r; diversos membros e lavores haviam
sido
truncados ou substituidos nas adapta&ccedil;&otilde;es novas, e
as janellas pretenciosamente
ornamentaes, palacianas, dos corpos de passadi&ccedil;o
ou de liga&ccedil;&atilde;o estavam accusando um enxerto
innintelligente.
<br />

<br />

Mas tambem outra observa&ccedil;&atilde;o parecera que
immediatamente
deveria imp&ocirc;r-se: a de que a edifica&ccedil;&atilde;o
conventual n&atilde;o podia, n&atilde;o
<span class="pagenum"><a name="p7">[7]</a></span>
havia de hombrar <a href="#e3">soberbamente</a>, em
grandesa e
opulencia architectonica
e decorativa, com o Templo, antes pela sua singelesa austera
e humilde,&#8213;consoante com <a href="#e4">o proprio
destino</a>,&#8213;pela sua uniformidade
aceada e sobria de decora&ccedil;&atilde;o e de estructura
faria destacar
gloriosamente o corpo primario, capital.
<br />

<br />

Seria de simples bom senso a id&eacute;a.
<br />

<br />

Em todas estas vastas edifica&ccedil;&otilde;es monasticas
&eacute; no Templo que
se concentra, na mais natural inten&ccedil;&atilde;o e
significa&ccedil;&atilde;o devota, a
inspira&ccedil;&atilde;o
e o esfor&ccedil;o da Arte.
<br />

<br />

Nada d'isto, por&eacute;m; nada do que era natural e pratico, se
reflectiu
e estudou, e ha de ver-se que nem esta ultima circumstancia
se tem ponderado at&eacute; hoje. De o n&atilde;o ter sido tem
resultado,
exactamente, um dos maiores embara&ccedil;os &aacute;
conclus&atilde;o das <em>obras</em>,
pois que em vez de a procurar, rasoavel e modestamente, n'uma
reconstruc&ccedil;&atilde;o subordinada &aacute; parte
principal do Monumento e reconstitutiva
da integridade e da harmonia historica e plastica d'elle,
tem-se pretendido petulantemente accrescental-o, a bem dizer:
<em>duplical-o</em>, em esfor&ccedil;os e
primores de
uma&#8213;&laquo;imagin&aacute;ria&raquo;&#8213;esculptural
de sobreposse.
<br />

<br />

Com essas obras come&ccedil;ou a aventura e com esta nos
encontramos
ainda, em face d'ellas e dos ultimos projectos propostos para
a sua conclus&atilde;o.
<br />

<br />

Estava, ent&atilde;o, em Portugal ao servi&ccedil;o do Estado,
um architecto
francez, Colson.
<br />

<br />

Pelo curioso privilegio de ingenua confian&ccedil;a que entre
n&oacute;s disfructam
os aventureiros estranhos, foi este individuo incumbido de
elaborar um plano e projecto geral das
<em>obras</em>, certamente por arbitrio
do Provedor da Casa Pia, mas, em todo o caso, com
approva&ccedil;&atilde;o
governativa em portaria de 16 de abril de 1860.
<br />

<br />

Pouco ou nada conheceria Colson, da historia do Monumento
e do estylo e caracter d'elle. Fez, comtudo, esse projecto pois que
lh'o pagavam por 2:243$166 r&eacute;is, e que n&atilde;o foi
approvado, diz
seccamente um relatorio official:&#8213;&laquo;em consequencia de
n&atilde;o satisfazer
ao fim proposto&raquo;.
<br />

<br />

N&atilde;o logrei ver esse projecto, nem sei, at&eacute;, se
existe.<sup><a href="#4">[4]</a></sup>
Devia
estar no processo official e n&atilde;o est&aacute;, como
n&atilde;o est&atilde;o outros documentos.
<br />

<br />

Mas a circumstancia d'elle n&atilde;o ter satisfeito ao fim que lhe
impunham,
<span class="pagenum"><a name="p8">[8]</a></span>
d&aacute;-me naturalmente rebate de que Colson tivesse
conscienciosamente
ensaiado corrigir a irreflex&atilde;o e inaptid&atilde;o
d'esse&#8213;&laquo;fim.&raquo;
<br />

<br />

&laquo;Depois,&raquo;&#8213;continua o
documento,&#8213;<em>depois n&atilde;o houve projecto
geral, e a obra foi come&ccedil;ada e progrediu</em>
mediante projectos parciaes
elaborados pelos architectos encarregados de a dirigir.&raquo;
<br />

<br />

O Provedor da Casa Pia, certamente o melhor dos Provedores,
escolhia e nomeava os architectos (?) que haviam dirigir as
<em>obras</em>; como estas para ser dirigidas
precisavam... fazer-se, e para
fazer-se n&atilde;o era inteiramente dispensavel que se
projectassem, o
Provedor ia encommendando a esses architectos os projectos das
obras que se havia de ir fazendo para que elles as dirigissem;
consultava
as pessoas das suas rela&ccedil;&otilde;es que tinha por mais
competentes,
e mandava executar os projectos que approvava.
<br />

<br />

Cinjo-me, quasi litteralmente, aos textos officiaes.<sup><a href="#5">[5]</a></sup> Se elles
n&atilde;o existissem ou n&atilde;o me reportasse singellamente
a elles n&atilde;o poderia
queixar-me de que me n&atilde;o acreditassem, pois que tambem me
parecera inacreditavel, isto.
<br />

<br />

Os primeiros architectos escolhidos, para assim, aos retalhos,
por tentativa, a capricho, ir projectando, cirzindo, dirigindo esta
teia de Penelope que dura ha bons 32 annos, foram os seguintes:&#8213;de
novembro de 1863, quando as obras come&ccedil;aram, at&eacute;
mar&ccedil;o
de 1865, em que teve de ceder o logar ao privilegio dos
forasteiros:&#8213;Valentim
Jos&eacute; Correia, realmente um architecto diplomado
e reconhecido pelo Estado, que honradamente mostrara n&atilde;o ser
homem para taes emprezas, embora fosse muito s&eacute;rio e digno,
em
outras mais modestas;&#8213;de abril de 1865 a mar&ccedil;o de 1867 um
architecto inglez, J. Samuel Bennet, que viera dirigir os trabalhos
d'aquella excentricidade architectonica de Monserrate que se apegou
&aacute; lenda dos encantos de Cintra, na memoria de todos os
<em>touristes</em>;&#8213;de
abril de 1867 a dezembro de 1878, os habeis scenographos
Rambois e Cinatti que durante muitos annos fizeram a
justa admira&ccedil;&atilde;o dos frequentadores de
<em>S. Carlos</em>.
<br />

<br />

N&atilde;o seria equitativo calar os nomes dos mestres de
pedreiros.
Representavam estes personagens um papel importante no processo
adoptado, ora supprindo, ora <a href="#e5">substituindo</a>
os architectos, sendo at&eacute;
os primeiros e directos responsaveis pelas
<em>obras</em>, como parece ter-se
<span class="pagenum">[9]</span>
querido fazel-os n'uma especie de inquerito do primeiro mallogro
d'ellas.
<br />

<br />

Alem de que, sendo o melhor que ellas nos offerecem, o trabalho
de pedra, justo seria o registo dos obscuros operarios que o
teem feito, n&atilde;o sem perigo de ficar sepultados n'elle.
<br />

<br />

Foram, pois, esses primeiros mestres de pedreiro, at&eacute; 1878,
Francisco Dias, e depois Fructuoso de Figueiredo.
<br />

<br />

Poupemos aos vindouros a impertinencia de complicadas theorias
sobre os Boytacas do nosso tempo, j&aacute; que t&atilde;o
desconsolados
nos teem deixado as engenhadas sobre o Boytaca verdadeiro.
<br />

<br />

Assim podessemos averbar a cada um dos
&laquo;imaginadores&raquo; e
executores das obras a parcella da sua sciencia.
<br />

<br />

Mas n&atilde;o podemos: Deve entender-se que ao primeiro para
pouco mais daria o tempo, sen&atilde;o tambem a competencia, do que
para demolir. Segundo informa&ccedil;&atilde;o que me parece
auctorisada, a
elle se deve a demoli&ccedil;&atilde;o da chamada
&laquo;Sala dos Reis&raquo;, parte ou
corpo superior da liga&ccedil;&atilde;o do Templo com o
Mosteiro, e a correspondente
scis&atilde;o da galilea:&#8213;consequentemente o inicial e
inconsciente
attentado da scis&atilde;o do Monumento, em dois.
<br />

<br />

Do inglez sabemos, e facil seria de perceber, que s&atilde;o as
portas
lateraes da fachada sul e a do nascente que olha para a Igreja:
uma decora&ccedil;&atilde;o bonitamente artificiosa, impropria,
muida.
<br />

<br />

Aos artistas italianos pertenceram as
reconstruc&ccedil;&otilde;es e decora&ccedil;&otilde;es
mais importantes e arrojadas:&#8213;os miranetes, a torre mitrada,
o imponente &laquo;corpo central&raquo; desapparecido: uma
scenographia em
pedra rebuscada na conven&ccedil;&atilde;o oriental, na
phantasia gothica, at&eacute;
na motiva&ccedil;&atilde;o moderna dos bastidores da Opera.<sup><a href="#6">[6]</a></sup><br />

<br />

Em 18 de dezembro de 1878, este singular processo de
&laquo;restaurar&raquo;
ou de &laquo;reconstruir&raquo; um dos nossos primeiros
monumentos
nacionaes que &eacute; um dos monumentos historicos e artisticos
mais
notaveis do Mundo, resolveu-se naturalmente, logicamente, n'um
desabamento tragicamente ridiculo.
<br />

<br />

Um dos retalhos, um dos &laquo;projectos parciaes&raquo;,&#8213;o
mais importante
d'elles, imaginado pelos illustres scenographos, sanccionado
pelo benemerito Provedor, certamente approvado e admirado
<span class="pagenum"><a name="p10">[10]</a></span>
pelas pessoas mais competentes das suas
rela&ccedil;&otilde;es;&#8213;em summa:
o famoso &laquo;corpo central&raquo; que se erguia
j&aacute; arrogantemente acima
da massa escura e rude do velho Templo Manuelino, bojou, rompeu-se
e ruiu em terra, sepultando algumas desenas de contos de
r&eacute;is, uns poucos d'annos de trabalho e por bem pouco
deixando de
sepultar tambem um grande numero de vidas.
<br />

<br />

A forma demasiadamente abatida das abobadas superiores, projectando
a curva das press&otilde;es f&ocirc;ra da prumada das paredes
mal
fabricadas e delgadas; os alicerces inteiramente banhados d'agua,
sem pozzolana nem cimento, assentando sobre uma camada de
1,<sup>m</sup>50 de terreno de alluvi&atilde;o que o
separava da rocha
basaltica inferior:&#8213;taes
foram as causas immediatas, ostensivas, technicas
do desastre.
<br />

<br />

A causa primaria e geral era o processo adoptado e teimosa e
desabusadamente <a href="#e6">seguido</a>:&#8213;inacreditavel,
repito, se n&atilde;o estivesse
denunciado, confessado, authenticado, formalmente, pelos mais
insuspeitos
documentos officiaes.
<br />

<br />

Estava encerrado o primeiro periodo das
<em>obras</em> que custara 15
annos de trabalho e 358 contos de boa moeda.
<br />

<br />

Intencionalmente indico a verba.
<br />

<br />

Teem, tambem, os algarismos uma especial eloquencia e um
legitimo logar n'estas cousas.
<br />

<br />

N&atilde;o ser&aacute;, pois, inutil saber-se quanto haviam
custado j&aacute; essas
obras.
<br />

<br />

&Eacute; official e directa a informa&ccedil;&atilde;o:
<br />

<br />

<br />

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td>Projecto
primeiro</td>

      <td style="text-align: right;">2:246$166</td>

    </tr>

    <tr>

      <td>Demoli&ccedil;&otilde;es</td>

      <td style="text-align: right;">2:644$100</td>

    </tr>

    <tr>

      <td>Desaterros
e
aterros</td>

      <td style="text-align: right;">17:738$868</td>

    </tr>

    <tr>

      <td>Obras
na
Igreja</td>

      <td style="text-align: right;">49:742$626</td>

    </tr>

    <tr>

      <td>Obras
&laquo;<em>no novo edificio da Casa
Pia</em>&raquo;</td>

      <td style="text-align: right;">286:265$684</td>

    </tr>

    <tr>

      <td></td>

      <td style="text-align: right;">
      <hr /></td>

    </tr>

    <tr>

      <td></td>

      <td style="text-align: right;">358:628$444</td>

    </tr>

  </tbody>
</table>

<br />

<br />

E como se creou e subsiste a lenda de que essa Casa Pia principalmente
tem corrido com a despeza,&#8213;o que n&atilde;o honraria muito
a administra&ccedil;&atilde;o de um estabelecimento de
caridade,&#8213;ou que esta
despeza em pouco ou nada tem sobrecarregado o E
E como se creou e subsiste a lenda de que essa Casa Pia principalmente
tem corrido com a despeza,&#8213;o que n&atilde;o honraria muito
a administra&ccedil;&atilde;o de um estabelecimento de
caridade,&#8213;ou que esta
despeza em pouco ou nada tem sobrecarregado o Estado, parece-me
tambem n&atilde;o ser inopportuno, indicar como e de onde essa
enorme somma proveio:<br />

<br />

<br />

<span class="pagenum">[11]</span>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 439px;">Donativo do Rei D.
Fernando</td>

      <td style="text-align: right; width: 153px;">26:866$664</td>

    </tr>

    <tr>

      <td style="width: 439px;">Subscrip&ccedil;&atilde;o
no
Brazil</td>

      <td style="text-align: right; width: 153px;">4:853$332</td>

    </tr>

    <tr>

      <td style="width: 439px;">Donativos
particulares</td>

      <td style="text-align: right; width: 153px;">6:000$500
      </td>

    </tr>

    <tr>

      <td style="width: 439px;">Juros de emprestimos ao
Estado e
particulares</td>

      <td style="text-align: right; width: 153px;">16:881$358</td>

    </tr>

    <tr>

      <td>Juros
de depositos nos
Bancos</td>

      <td style="text-align: right;">251$754</td>

    </tr>

    <tr>

      <td>Venda
de diversos
objectos</td>

      <td style="text-align: right;">903$052</td>

    </tr>

    <tr>

      <td>Suprimentos
feitos pelo <em>Cofre da Casa
Pia</em></td>

      <td style="text-align: right;">20:000$000</td>

    </tr>

    <tr>

      <td>Loterias
extraordinarias <em>auctorisadas pelo
Estado</em></td>

      <td style="text-align: right;">135:672$284</td>

    </tr>

    <tr>

      <td style="width: 439px;">Directamente <em>fornecido
pelo
Estado</em></td>

      <td style="text-align: right; width: 153px;">146:200$000</td>

    </tr>

    <tr>

      <td style="width: 439px;"></td>

      <td style="text-align: right; width: 153px;">
      <hr /></td>

    </tr>

    <tr>

      <td style="width: 439px;"></td>

      <td style="text-align: right; width: 153px;">358:628$444</td>

    </tr>

  </tbody>
</table>

<br />

<br />

Ser&aacute; muito arriscado duplicar esta somma para nos
approximar-mos
da despeza feita at&eacute; hoje?
<br />

<br />

E pensar a gente que tudo se gastou e consumiu para n&atilde;o ver
o Monumento concluido, nem saber sequer, e ainda, como
dever&aacute;
concluir-se melhor; para n&atilde;o ter a Casa Pia convenientemente
alojada,
nem pensar at&eacute; em removel-a d'ahi e collocal-a e installal-a
mais rasoavelmente!...
<br />

<br />

Quem de boa f&eacute; e de regular senso deixar&aacute; de ver
que a simples
e consideravel verba despendida para obter a derrocada providencial
de 1878, nos podera ter dado o Monumento restaurado,
e a Casa Pia installada nas condi&ccedil;&otilde;es
fundamentaes e praticas de
um internado asylar moderno, muito f&oacute;ra ou muito longe
d'ahi, &eacute;
claro?
<br />

<br />

Quanto se gasta annualmente; quanto se tem gasto at&eacute; hoje,
s&oacute;mente em apropriar e conservar a essa mesma Casa Pia
aquelle
alojamento improprio?
<br />

<br />

A 295:118$834 r&eacute;is se elevava j&aacute; essa despeza em
1892.<sup><a href="#7">[7]</a></sup>
<br />

<br />

<br />

<h3>II
</h3>

<br />

Pondo em evidencia as <em>obras</em> e a
descoberto as ideias que a
ellas presidiam, a incompetencia que as dirigia e os processos
adoptados na concep&ccedil;&atilde;o e
execu&ccedil;&atilde;o d'ellas, parecera que veriamos
abrir logar e tempo &aacute; reflex&atilde;o, ao estudo,
&aacute; critica conscienciosa e idonea.
<br />

<br />

<span class="pagenum">[12]</span>
Pagaramos um ensaio mal pensado, precipitadamente preparado,
executado desalmada e aventurosamente. Ha males que
veem por bem.
<br />

<br />

O desastre era uma lic&ccedil;&atilde;o cruel, mas era uma
lic&ccedil;&atilde;o.
<br />

<br />

Parecia isto natural, rasoavel, pratico.
<br />

<br />

N&atilde;o foi, por&eacute;m, o que succedeu.
<br />

<br />

Passadas as primeiras sugest&otilde;es, a bem dizer instinctivas
dos
erros ou das illus&otilde;es incorridas; retrahidos e vexados, por
algum
tempo, os primeiros impetos irreflectidos e mallogrados, reabriu-se
a mesma situa&ccedil;&atilde;o e reincidiram as mesmas ideas e
processos,
aproximadamente, de maneira que passados 32 annos depois do
come&ccedil;o das <em>obras</em>, e 17,
depois da derrocada, continuamos a ter
<em>obras</em> e a n&atilde;o ter o
Monumento reconstituido, ou a fazel-as e desfazel-as,
apenas mais recatadamente, um pouco, sem plano, sem
pensamento, sem destino definitivo e s&eacute;rio.<sup><a href="#8">[8]</a></sup>
<br />

<br />

Posto de parte o primeiro ou o unico plano geral,&#8213;o de Colson,&#8213;todos
os projectos parcelares mais ou menos desenvolvidos
teem um caracter de fantasista apparato, obdecendo evidentemente
&aacute; idea de uma construc&ccedil;&atilde;o nova que
possa hombrear com a grandesa
e o aspecto da parte primitiva do Templo, que exceda at&eacute;
essa grandesa ou dispute a ac&ccedil;&atilde;o esthetica e
impressionista d'esse
aspecto.
<br />

<br />

Uma vez adoptada ou imposta tal idea, nada mais natural do
que perder-se de vista e da vontade a simples
reconstitui&ccedil;&atilde;o ou
repara&ccedil;&atilde;o harmonica do velho Monumento, para, em
vez d'isto,
p&ocirc;r a aspira&ccedil;&atilde;o e o esfor&ccedil;o
na fabrica de um monumento novo ou
de uma remodela&ccedil;&atilde;o imaginaria.
<br />

<br />

Ha uma circumstancia que por si basta para comprovar de
maneira irrecusavel e decisiva a obsess&atilde;o que s&oacute;
o desejo leal de
a ninguem offender nos obriga a n&atilde;o chamar estupida, d'este
proposito
monotonamente repetido.
<br />

<br />

&Eacute; a reincidencia no chamado &laquo;corpo
central&raquo;.
<br />

<br />

Central, como?
<br />

<br />

Central, de que?
<br />

<br />

Central, porque?
<br />

<br />

Porque se projecta e separa petulantemente em monumento
novo, em edificio authonomo, a nova construc&ccedil;&atilde;o.
<br />

<br />

<span class="pagenum"><a name="p13">[13]</a></span>
Mas, ent&atilde;o, n&atilde;o &eacute; o verdadeiro, o
genuino Monumento que se
quer honradamente, sensatamente, restituir, reparar, conservar!
Quebra-se, mutila-se a sua estructura e o seu caracter. Interrompe-se
com a sua integridade material, a sua ras&atilde;o, a sua
inten&ccedil;&atilde;o
historica, at&eacute; a sua unidade esthetica.
<br />

<br />

Se ao menos, se contentassem, modestamente, com exhibir e
ensaiar <a href="#e7">a luxuosa</a> fantasia dos
porticos de
apparato ou dos torre&otilde;es
de conven&ccedil;&atilde;o, na fachada occidental, apenas, onde
devera ser e
era a entrada da galilea, longe, por conseguinte, do grande portal
<em>manuelino</em> e sem contraste immediato
com a fachada longitudinal
da edifica&ccedil;&atilde;o, uma certa attenuante podera
encontrar-se &aacute; desastrada
id&eacute;a. Seria a de querer dotar com uma entrada de
ostenta&ccedil;&atilde;o
e de luxo, sem prejuizo ou sem quebra do aspecto
geral do edificio, a parte d'elle que n&atilde;o podendo
j&aacute; destinar-se
a Convento, teria de alojar privativamente uma
institui&ccedil;&atilde;o differente.
<br />

<br />

Mas n&atilde;o. A fachada meridional &eacute; que seduz e
prende a preten&ccedil;&atilde;o
vaidosa.
<br />

<br />

Logo no come&ccedil;o das obras, dizem os documentos officiaes que
se demoliram&#8213;&laquo;janellas magnificas&raquo;,&#8213;e demoliu-se
a &laquo;sala dos
Reis,&raquo;&#8213;e o primeiro lan&ccedil;o da galilea,
j&aacute; deturpado, &eacute; certo, mas,
em todo o caso, liga&ccedil;&atilde;o historica, necessaria do
Templo com o
Mosteiro.
<br />

<br />

Cortou-se, depois, este ultimo, a meio da fachada, para dar logar
a um forte&#8213;&laquo;corpo central&raquo;,&#8213;uma entrada e
escadaria privativa,
apparatosa; um torre&atilde;o altaneiro, inexplicavel, que
dominasse
toda a vasta tra&ccedil;a do Monumento.
<br />

<br />

Setenta e dois metros de altura attingira o que desabou como
um castello de cartonagem, em 1878.
<br />

<br />

E poucos annos decorridos depois da catastrophe, quando ao
abrigo do mais extraordinario abandono official, se ensaiava novamente
o proseguimento das <em>obras</em>, a
obsess&atilde;o do &laquo;corpo central&raquo;
retoma a dianteira d'ellas, o principal logar.
<br />

<br />

Em 13 de outubro de 1882, o director da Casa Pia de Lisboa,
apresenta e prop&otilde;e o projecto de uma nova torre e portico
central,
de 60 metros d'altura, e prevenindo divergencias de gosto ou
procurando satisfazer todos os paladares bureaucraticos que tivessem
de sentenciar no assumpto, d&aacute;-se ao curioso incommodo de
esbo&ccedil;ar <em>onze</em> torres ou
porticos &laquo;centraes&raquo; diversos. Onze!
<br />

<br />

Que n&atilde;o se averbe a conta de censura individual, o reparo,
que o n&atilde;o &eacute;, e tanto que tomo o projecto
Valladas, por exemplo, como podera tomar qualquer outro.
<br />

<br />

<span class="pagenum"><a name="p14">[14]</a></span>
Com o mais authorisado me poupo &aacute; referencia e &aacute;
critica dos
outros.
<br />

<br />

Esta facilidade, esta prodigalidade de concep&ccedil;&atilde;o
artistica do
membro principal, da edifica&ccedil;&atilde;o imaginada, para
conclus&atilde;o condigna
e harmoniosa do grande monumento, corresponde perfeitamente
&aacute; geral ausencia de um estudo s&eacute;rio e de uma
segura e nitida
percep&ccedil;&atilde;o do caracter, do estylo, da
significa&ccedil;&atilde;o d'elle, da
sua integridade historica.
<br />

<br />

E que admira isto?
<br />

<br />

N&atilde;o vemos e ouvimos todos os dias confundir o gothico
portuguez,
o <em>Manuelino</em>, com o gothico florido;
at&eacute; com o gothico simples;
quando muito imaginal-o mal definida ou barbara variante
decorativa, esquecidas ou desdenhadas as mais evidentes
differencia&ccedil;&otilde;es
e fei&ccedil;&otilde;es architectonicas?
<br />

<br />

Parecendo ter o instincto d'essa desorientada
situa&ccedil;&atilde;o, a Junta
Consultiva de Obras Publicas, objecta, em 22 de maio de 1883, o
que chama o&#8213;&laquo;gosto pyramidal&raquo;&#8213;da nova torre
proposta, gosto
ou forma similar &aacute; dos scenographicos miranetes dos angulos
da
reconstruc&ccedil;&atilde;o ensaiada;&#8213;reconhece que
simplesmente se procura
n'uma engenhosa combina&ccedil;&atilde;o de arcos botantes e
<a href="#e8">botareus</a>,&#8213;como
se elles fossem meros elementos decorativos,&#8213;&laquo;mascarar
o esguio e n&uacute; que se notava na
construc&ccedil;&atilde;o anterior&raquo;,&#8213;mas
condescende infelizmente com a ideia d'esse &laquo;corpo
central&raquo;, aconselhando
que elle adopte, de preferencia, a forma de uma&#8213;&laquo;torre
quadrangular&raquo;.
<br />

<br />

At&eacute; ent&atilde;o podera orgulhar-se aquella illustre
corpora&ccedil;&atilde;o, de
achar-se isempta de responsabilidades n'esta longa e picaresca
historia das <em>obras</em> de Belem,
tendo-se recusado a authorisar ou
approvar quaesquer projectos anteriores.
<br />

<br />

E se a substitui&ccedil;&atilde;o que aconselha no projecto
Valladas parece
&aacute; primeira vista comprometter um pouco esta feliz
isemp&ccedil;&atilde;o, tem
pelo menos o valor de ser o primeiro rebate, a primeira nota suggestiva
de um facto capital que mal se comprehende que tenha sido
teimosamente inobservado e desattendido por quantos teem projectado
e
engenhado&#8213;&laquo;concluir&raquo;&#8213;ou&#8213;&laquo;restaurar&raquo;&#8213;o
longo e
formoso Monumento, alteando-lhe o aspecto e a estructura n'uma
florescencia aeria de botareus brincados e de arrojadas agulhas.
<br />

<br />

Consiste esse facto em que a linha ascencional, as curvas
apertadas, as formas esguias, hieraticas, pyramidaes do velho gothico,
n&atilde;o s&atilde;o j&aacute; as
fei&ccedil;&otilde;es, as tendencias predominantes do
<em>Manuelino</em>
que se objectiva e desenvolve em fortes massas longitudinaes,
como arcabou&ccedil;os de gale&otilde;es, sob o simultaneo
influxo da
<span class="pagenum"><a name="p15">[15]</a></span>
Descoberta oriental que impulsa os espiritos para as grandesas
terrenas e da Renascen&ccedil;a greco-romana que incendeia a Arte
no
idealismo pag&atilde;o.
<br />

<br />

&Eacute; certamente o instincto, e nem admira que n&atilde;o
seja a doutrina
segura e nitida, d'este facto, o que move aquelle tribunal de
consulta technica a contrap&ocirc;r o&#8213;&laquo;typo rectangular
e pouco elevado&raquo;,&#8213;como
diz, ao que qualifica de&#8213;&laquo;typo pyramidal&raquo;,&#8213;das
<em>obras</em>, por mais conforme e
harmonioso com o typo primitivo,
<em>manuelino</em>, do
Monumento.
<br />

<br />

De resto, encontrando, a bem dizer, separada e authonoma a
construc&ccedil;&atilde;o nova que devera ser simples
continua&ccedil;&atilde;o da antiga,
comprehende se que uma junta official de engenheiros,&#8213;e n&atilde;o
de
artistas ou de criticos d'arte,&#8213;transigisse com a idea de dotar
essa construc&ccedil;&atilde;o com um portico, com uma entrada
apparatosa,
com um &laquo;corpo central&raquo;, privativo e imponente.
<br />

<br />

Mas que esse &laquo;corpo central&raquo;,
recommenda&#8213;n&atilde;o siga o typo
pyramidal dos miranetes j&aacute; infelizmente construidos.
<br />

<br />

E tanto, realmente, a quest&atilde;o insensivelmente se deslocara
da
idea inicial e geral das <em>obras</em> para
a d'aquelle monumento novo,
que sobre os projectos de conclus&atilde;o d'elle n&atilde;o
tardou em incidir a
senten&ccedil;a official, technica, por aquelle mesmo tribunal
formulada
de que o &laquo;corpo central&raquo; haveria de elevar-se
alguns metros acima
dos miranetes angulares, especie de balisas e enfeites terminaes
d'esse monumento novo.
<br />

<br />

N&atilde;o podendo, pois, considerar-se approvado o projecto
Valladas,
nem tendo sido fixada em outro a substitui&ccedil;&atilde;o
indicada pela
Junta Consultiva, continuaram as cousas no mesmo estado de incerteza
e de arbitrio, aggravado ainda por novas irreflex&otilde;es.
<br />

<br />

Com o mesmo desceremonioso criterio, ou com a mesma falta
d'elle, com que se destinara o historico edificio a
institui&ccedil;&atilde;o asylar
de crean&ccedil;as, projectando-se restituil-o &aacute; sua
integridade monumental,
formou-se e realisou-se a idea de o ir aproveitando e adaptando,
aos peda&ccedil;os, para asylo de outras
institui&ccedil;&otilde;es que pelas
suas proprias exigencias fundamentaes desparatavam com essa
installa&ccedil;&atilde;o
ali, e nenhuma rela&ccedil;&atilde;o de consonancia e de
harmonia critica
poderiam ter com o Monumento.
<br />

<br />

Assim foi que um pseudo Museu Industrial, especie de Cabe&ccedil;a
de Pau de rebotalhos esmolados, sem caracter nem
lic&ccedil;&atilde;o que de
longe lembre os bellos e instructivos Museus Industriaes de Vienna
ou Berlim, p&ocirc;de petulantemente pregar um lettreiro garrafal e
reles
sobre <a href="#e9">a graciosa</a> e rendada
archeologia de
uma parte da fachada
interrompida; como nas paredes do formosissimo e magestoso
<span class="pagenum"><a name="p16">[16]</a></span>
claustro se exhibem os desenhos e aguadas dos collegiaes, e ferem
importunos e irreverentes, as fortes e velhas abobodas destinadas
a abrigar a paz dos cora&ccedil;&otilde;es e a
devo&ccedil;&atilde;o dos espiritos, os toques
da corneta e as voses da ordenan&ccedil;a n'um simulacro de
caserna.
<br />

<br />

Ultimamente se alojou l&aacute;, tambem, um outro
servi&ccedil;o, um outro
pseudo-museu, com o apendice de uma esta&ccedil;&atilde;o
chimico agricola,
se bem me lembro.
<br />

<br />

Decerto, na impress&atilde;o immediata e geral o escandalo
n&atilde;o ser&aacute;
tal ou tamanho como o do gazometro que defuma mais adiante a
joia manuelina da Torre, aquelle bruto aventesma que parece
propositadamente
postado l&aacute; para justificar a phrase que Garrett punha
na bocca dos extranhos quando entrassem o Tejo:
<br />

<br />

&#8213;<em>Aqui moram barbaros!...</em>
<br />

<br />

Mas pelo que tenho tido mais de uma vez occasi&atilde;o de
observar,
o visitante, o forasteiro culto, o observador educado, o pensador
delicado que tenha o culto, o amor, o fino sentimento da
harmonia, da ordem, da consonancia ideal das cousas, dir&aacute;
que a
Casa Pia &eacute; uma excellente institui&ccedil;&atilde;o,
dedicada e intelligentemente
servida e dirigida; que o Museu &eacute; bonito e poderia ser util,
que
&eacute; lamentavel at&eacute;, que lhe n&atilde;o
d&ecirc; o Estado mais <a href="#e10">recursos</a>
para
melhor valer, mas que tudo isso fica mal ali; que disparata
irritantemente
com o caracter, com a significa&ccedil;&atilde;o, com a propria
estructura
do Monumento; que interrompe ou affronta a integridade,
a dignidade d'elle.
<br />

<br />

Se esse visitante f&ocirc;r um medico, um hygienista ou um
pedagogista
serio, dir&aacute; que &aacute; propria
institui&ccedil;&atilde;o asylar, &aacute;s
condi&ccedil;&otilde;es e &aacute;s
conveniencias da sua natureza e destino repugna aquelle alojamento.
<br />

<br />

Se pensar, e souber, seriamente, o que s&atilde;o museus; o que
s&atilde;o,
especialmente, museus industriaes; porque e para que se querem
e se fazem; se os tiver visto
<em>funccionando</em>, frequentados, todos os
dias, por artistas, por operarios, por mestres e patr&otilde;es das
grandes
e pequenas industrias que v&atilde;o ali beber a
li&ccedil;&atilde;o directa, pratica
immediata dos modelos, da m&atilde;o d'obra, do fabrico, dos
pre&ccedil;os, e
n&atilde;o apenas, em desenfadamentos de domingos e feriados por
curiosos
burguezes: esse visitante observar&aacute; que o museu
est&aacute; mal,
deslocado, pouco menos que inutilisado ali, f&oacute;ra das grandes
correntes
de circula&ccedil;&atilde;o, dos centros mais activos do
trabalho industrial.
<br />

<br />

Se f&ocirc;r ent&atilde;o um artista...
<br />

<br />

Mas para que procurar novos exemplos?
<br />

<br />

A impress&atilde;o ser&aacute; commum.
<br />

<br />

<span class="pagenum">[17]</span>
Esse visitante dir&aacute;:&#8213;&laquo;Esta gente ou este Estado
n&atilde;o tem a
comprehens&atilde;o, a vontade, a disciplina, <em>a
medida</em> exacta, racional,
das cousas bellas, uteis, praticas da vida nacional. Mistura tudo:
um asylo de pobreza, com um monumento d'Arte; um padr&atilde;o de
Historia com um museu de Industrias; a archeologia, a beneficiencia,
a fabrica; a descoberta da India, a infancia desvalida, o trabalho
manual e mechanico. Na Torre de Belem, pozeram um pharol,
alguns postes telegraphicos, e a formar-lhe o fundo um gazometro,
e montanhas de carv&atilde;o; qualquer dia d&atilde;o o
Convento de
Christo de arrendamento a um fabricante de pannos; j&aacute; uma
vez
derrubaram um lan&ccedil;o do Castello de Leiria para offerecer uma
pequena orgia pyrotechnica a uma visita regia. N&atilde;o fizeram
ha
pouco da celebre estatua do Terreiro do Pa&ccedil;o, centro
ornamental
de uma barraca de feira, e da columna do Rocio, poste de
illumina&ccedil;&atilde;o
chineza? E o mais e o mais...&raquo;
<br />

<br />

Voltemos, por&eacute;m, aos Jeronymos.
<br />

<br />

Ora &eacute; claro que independentemente das
adapta&ccedil;&otilde;es com que
os hospedes alludidos ir&atilde;o alterando e deformando, mais ou
menos
disfar&ccedil;adamente, o Monumento, n&atilde;o pode ser
indifferente ao
caracter e &aacute; integridade d'elle se lealmente se pretende
restaurar ou
restituir, o seu destino, a sua applica&ccedil;&atilde;o
actual, at&eacute; porque tal circumstancia
ou tal elemento pode quebrar ou pode completar essa
integridade; pode affrontar ou pode enaltecer esse caracter.
<br />

<br />

N&atilde;o fica a bem dizer, completa e perfeita a
restitui&ccedil;&atilde;o monumental
somente com affei&ccedil;oar mais ou menos o plano e a pedra
&aacute;
f&oacute;rma primativa.
<br />

<br />

No Monumento fundiu-se uma idea; reside e perpetua-se
n'elle uma inten&ccedil;&atilde;o, um culto, uma
consagra&ccedil;&atilde;o historica que
se quer respeitar desde que se quer conservar e restaurar o
Monumento.
<br />

<br />

Se n&atilde;o se comprehende, se n&atilde;o se sente, se
n&atilde;o se respeita
isto, parece hypocrisia o empenho e o cuidado da
conserva&ccedil;&atilde;o material.
<br />

<br />

O monumento commemorativo de um feito que synthetisa e
glorifica o nome, o esfor&ccedil;o, a miss&atilde;o historica
de um povo atravez
das idades e das na&ccedil;&otilde;es, n&atilde;o
p&oacute;de ser vasadouro ou asylo eventual
de servi&ccedil;os e institui&ccedil;&otilde;es avulsas sem
caracter nem significa&ccedil;&atilde;o
que com a d'elle condiga n'uma expontanea e nobre consonancia
moral.
<br />

<br />

Santa Maria de Belem &eacute; o
<em>Te-Deum</em> que agradece e celebra a
victoria da idea, da f&eacute; e do esfor&ccedil;o que
alargaram o nome e a terra
da Patria portugueza, como Santa Maria da Victoria canta e celebra
<span class="pagenum">[18]</span>
o triumpho do direito, da vontade, da ras&atilde;o das
gera&ccedil;&otilde;es que
fizeram essa Patria, independente e soberana.
<br />

<br />

Completam-se e continuam como padr&otilde;es do desenvolvimento
de um povo no tempo e no espa&ccedil;o, na sua solidariedade
historica
e na sua individualidade politica.
<br />

<br />

Pertencem &aacute; historia d'esse paiz.
<br />

<br />

S&atilde;o monumentos religiosos, menos j&aacute; porque o
sejam de uma
cren&ccedil;a mystica do que porque o s&atilde;o da honra e do
nome commum.
<br />

<br />

Guardar, conservar, reparar, amoravelmente, devotamente, taes
monumentos,&#8213;estes como tantos;&#8213;restituir aos Jeronymos,&#8213;que
&eacute; o caso especial, opportuno, que nos preoccupa,&#8213;a
continuidade,
a integridade, a conclus&atilde;o panoramica, esthetica,
monumental:
nada mais honesto, mais digno, mais affirmativo da nossa
dignidade civica e da nossa cultura moral.
<br />

<br />

Mas n&atilde;o &eacute; tudo.
<br />

<br />

Um elemento d'essa restitui&ccedil;&atilde;o &eacute; hoje
irrestituivel. Perdeu-se;
n&atilde;o pode restaurar-se; porque n&atilde;o era, como os
outros ou como
a Arte, necessario e eterno. Ha de sempre succeder isto.
<br />

<br />

Mas como n&atilde;o ha Jeronymos a alojar, nem poder&aacute;
resuscitar-se
a institui&ccedil;&atilde;o que desappareceu na
evolu&ccedil;&atilde;o do tempo, das necessidades,
do modo de ser social, para vir de novo povoar a monumental
fabrica, outra ter&aacute; de escolher-se e outra se escolha que se
conforme com a significa&ccedil;&atilde;o, com a finalidade,
com o caracter historico,
fundamental e perenne, do Monumento; com a
inten&ccedil;&atilde;o,
com a affirma&ccedil;&atilde;o subsistente e actual d'elle.
<br />

<br />

Est&aacute; bem de ver que assim como n&atilde;o se teria feito
o Convento
se n&atilde;o houvesse frades, n&atilde;o se ha de
reconstituil-o para o deixar
vasio e inutil &aacute;s necessidades da vida e da
administra&ccedil;&atilde;o nacional
moderna.
<br />

<br />

Teve j&aacute; uma certa voga o pensamento de destinar o Templo, a
jazida dos restos de cidad&atilde;os benemeritos e illustres; a
Pantheon
Civico, como costuma dizer-se.
<br />

<br />

Arriscada e difficil na execu&ccedil;&atilde;o, a idea era ao
primeiro aspecto
perfeitamente pratica e sympathica: restricta aos nomes ou aos
personagens sobre os quaes passou j&aacute; o juizo da Historia,
tinha
at&eacute; a vantagem de nos redimir de muitas vergonhas.
<br />

<br />

Melhor, talvez do que no Templo, propriamente dito, na vasta
gallilea, poderiam recolher-se, em sarcophagos de pedra, os restos
dispersos dos heroes da Descoberta, dando-lhe assim o destino historico
de <em>Campo Santo</em> que t&atilde;o
naturalmente se harmonisaria, at&eacute;,
com a tradic&ccedil;&atilde;o d'aquella especie de
construc&ccedil;&otilde;es.
<br />

<br />

Com rela&ccedil;&atilde;o &aacute; parte conventual, n'uma
commiss&atilde;o official de
<span class="pagenum">[19]</span>
que fiz parte, ha annos, foi lembrado que ficaria ahi adquadamente
installado o museu de Bellas-Artes, esse pobre nomada que
n&atilde;o
obteve ainda alojamento proprio, e a Escola correspondente que
talvez podesse chamar-se assim do seu feiticismo academico e
extrangeirista
&aacute; contempla&ccedil;&atilde;o e ao amor da Arte
nacional.
<br />

<br />

Mas os Museus e as Escolas tem condi&ccedil;&otilde;es
especiaes de installa&ccedil;&atilde;o
que n&atilde;o poderiam facilmente realisar-se no edificio de
Belem, sem prejuizo da estructura d'elle, al&eacute;m de convir aos
primeiros,
especialmente, quando dotados de um caracter e destino
de applica&ccedil;&atilde;o actual, uma
situa&ccedil;&atilde;o mais central e accessivel, &aacute;
beira das grandes correntes de circula&ccedil;&atilde;o urbana.
<br />

<br />

Ora succede que uma institui&ccedil;&atilde;o existe de um
capital e universal
interesse social e historico, e de um caracter que perfeitamente
se harmonisa com o do monumento, tanto que logo na
funda&ccedil;&atilde;o
delle podera ter-se-lhe associado, e n&atilde;o offerece, hoje
ainda, exigencias
de adapta&ccedil;&atilde;o que o contrariem.
<br />

<br />

Acresce que essa institui&ccedil;&atilde;o impropriamente
installada, n&atilde;o tem
j&aacute; alojamento que em boas e seguras
condi&ccedil;&otilde;es lhe comporte o
continuo e necessario desenvolvimento.
<br />

<br />

&Eacute; o Archivo Nacional, a tradiccionaria
<em>Torre do Tombo</em>, o riquissimo
e genuino repositorio da vida da Na&ccedil;&atilde;o em todos
os seus
elementos e em todas as suas evolu&ccedil;&otilde;es;
j&aacute; se v&ecirc;: o Archivo Nacional
reformado, ampliado, restituido &aacute; sua nobre e justa
authonomia,
recolhendo e reunindo todas as folhas dispersas da Historia
Portugueza, desde os humildes codices dos conventos, das freguezias,
dos bispados, que apodrecem por esse paiz f&oacute;ra armazenados
nas Camaras Ecclesiasticas, at&eacute; aos mais graduados diplomas
da vida do Estado, cuja ordena&ccedil;&atilde;o, cuja
authenticidade at&eacute;,
anda arriscada, de ha muito, na falta de um registamento central
e alheio ao simples expediente vario das
reparti&ccedil;&otilde;es bureaucraticas.
<br />

<br />

E n&atilde;o s&oacute; recolhendo e colligindo as folhas de
pergaminho e de
papel, mas as de pedra e de bronze em que essa Historia se fixa:
Archivo e museu archeologico portuguez, ao mesmo tempo.
<br />

<br />

Onde poder&aacute; encontrar-se mais propria e grandiosa arca para
encerrar taes thesouros?
<br />

<br />

Que mais condigno deposito poder&aacute; confiar-se
&aacute;quellas fortes
e venerandas muralhas e abobodas impregnadas da
tradi&ccedil;&atilde;o gloriosa
da Na&ccedil;&atilde;o?
<br />

<br />

Como se ajustariam conteudo e continente n'uma imponente e
sugestiva harmonia de estimulos e de saudades; n'um mesmo culto
e n'um mesmo testemunho de honra e de nobreza?
<br />

<br />

<span class="pagenum"><a name="p20">[20]</a></span>
E depois, seria talvez o caso unico em que n&atilde;o tivesse de
sacrificar
se o Monumento &aacute;
institui&ccedil;&atilde;o hospedada ou de prejudicar
esta para poupar aquelle.
<br />

<br />

<br />

<h3>III
</h3>

<br />

Conveniencias occasionaes de administra&ccedil;&atilde;o ou de
politica entregando
ultimamente as <em>obras</em> de Belem a uma
Reparti&ccedil;&atilde;o regularmente
official e technica:&#8213;a da conserva&ccedil;&atilde;o dos
edificios publicos,&#8213;pareceram
encerrar, em fim, a historia aventurosa e tumultuaria
d'essas <em>obras</em>.
<br />

<br />

Em 17 de mar&ccedil;o de 1894 essa
Reparti&ccedil;&atilde;o, expondo ao Governo
a conveniencia de concluir as <em>obras</em>
e de as ter terminadas
por occasi&atilde;o do Centenario da India, propoz que se abrisse
um
concurso entre architectos nacionaes para se fixar definitivamente
o caracter e projecto d'essa conclus&atilde;o. Concordando, o
Conselho
d'obras publicas aconselhava, em 7 de maio, que o Director dos
edificios
<a href="#e11">publicos</a> procedesse &aacute;
elabora&ccedil;&atilde;o do programma do concurso
no sentido de obter um projecto de conclus&atilde;o expedita e
economica,
&laquo;t&atilde;o simples quando o permitisse o estylo
Manuelino&raquo;, e em
21 do mesmo mez mandava o Ministro que esse Director desse seguimento
&aacute; proposta e parecer alludidos.
<br />

<br />

Mas sobrecarregado com outros encargos, hesitando, talvez, na
defini&ccedil;&atilde;o das condi&ccedil;&otilde;es
fundamentaes do concurso ou na propria
idea e conveniencia d'elle, este funccionario apresenta, um anno
depois,
em 21 e 27 de maio de maio de 1895, n&atilde;o o programma do
concurso que proposera, mas um projecto de conclus&atilde;o
elaborado
pelo architecto Parente da Silva que lhe annuncia a remessa proxima
de quatro ou cinco projectos ou variantes em
prepara&ccedil;&atilde;o
ainda;&#8213;outro projecto de um habil desenhador da
Reparti&ccedil;&atilde;o e
n'ella elaborado,&#8213;finalmente a idea propria, tambem transferida
para um projecto,&#8213;de se prescindir da
construc&ccedil;&atilde;o de um &laquo;corpo
central&raquo;, completando a fachada na f&oacute;rma e estylo
uniforme dos dois
lan&ccedil;os d'ella que subsistem, idea e projecto que alem de
preferir
por mais expedita e barata, acabara por intransigentemente considerar
a mais adquada e racional.
<br />

<br />

&#8213;&laquo;A melhor, a unica solu&ccedil;&atilde;o que o
proprio sentimento patriotico
e artistico recommendam&raquo;,&#8213;diz,
ent&atilde;o,&#8213;&laquo;&eacute;, para mim, indiscutivelmente
a construc&ccedil;&atilde;o seguida dos mesmos membros e
v&atilde;os
ja construidos, rigorosamente identicos, <em>sem corpo
algum central</em>.&raquo;.
<br />

<br />

<span class="pagenum"><a name="p21">[21]</a></span>
E tendo entendido dever amparar a sua idea na opini&atilde;o de
alguns
consultores avulsos, um d'estes o architecto Jos&eacute; Maria
Nepomuceno
mais accentuadamente a explica observando que a circumstancia
do eixo longitudinal das arcadas coincidir com o eixo
maior do Templo e a de todos os pilares dos arcos serem egualmente
distanceados, provam a uni&atilde;o entre a galilea e aquelle, e
confirmam a indica&ccedil;&atilde;o historica de que a serie
dos arcos era desempedida
e desafrontada, sem obstaculo algum, at&eacute; &aacute; porta
occidental
da Igreja: conclue, pois, por considerar contrario ao caracter
primitivo da construc&ccedil;&atilde;o, o famoso
&laquo;corpo central&raquo; tantas vezes
imaginado.
<br />

<br />

Manda a justi&ccedil;a dizer que este teimoso disparate do
&laquo;corpo
central&raquo;, agora mais doutrinariamente frisado pelo architecto
Nepomuceno,
parecera ter sido j&aacute; percebido antes, pois que de uma
allus&atilde;o do processo official se depreende que pouco depois
da derrocada
de 1878 um engenheiro, o Sr. Cabral Couceiro, proposera
que se prescindisse de vez d'essa excrecencia phantasista e impropria.
<br />

<br />

Quanto aos dois outros projectos elogiosamente apresentados
pelo Director dos edificios publicos, visando ambos &aacute;
construc&ccedil;&atilde;o
de um &laquo;corpo central&raquo; mais ou menos aparatoso,
dispenso-me de
occupar-me d'elles, depois do que deixei escripto atraz, relativamente
a esta deploravel idea de scindir o Monumento em dois, ou
a esta extraordinaria incomprehens&atilde;o historica e
<a href="#e12">artistica</a> da estructura
e do typo do grande monumento Manuelino. Mas n&atilde;o ficaria
bem com a minha consciencia deixando de reconhecer que se
esse &laquo;corpo central&raquo; n&atilde;o fosse
fundamentalmente uma deforma&ccedil;&atilde;o,
o imaginado pelo desenhador Bemvindo A. Ceia, n'um dos dois projectos
alludidos, seria de quantos at&eacute; hoje teem sido propostos, o
que menos brigaria com o typo e com o caracter <a href="#e13">architectonico</a>
e
esthetico do Monumento, pela sua f&oacute;rma geral e pelas suas
linhas
e fei&ccedil;&otilde;es de decora&ccedil;&atilde;o e
estructura.
<br />

<br />

Evidentemente, por&eacute;m, n&atilde;o &eacute; a uma
reparti&ccedil;&atilde;o de simples expediente
technico de conserva&ccedil;&atilde;o e
repara&ccedil;&atilde;o dos edificios do Estado
que pertence prop&ocirc;r ou deliberar qual seja a melhor,&#8213;quanto
mais a &laquo;unica&raquo;,&#8213;solu&ccedil;&atilde;o de
obras da natureza e com o fim d'aquellas
que se pretendem concluir no Monumento de Belem.
<br />

<br />

Desde a sua recente reorganisa&ccedil;&atilde;o se occupara
d'ellas a Commiss&atilde;o
dos Monumentos Nacionaes, e justamente apprehensiva
pela lic&ccedil;&atilde;o do passado e pelos exemplos do
presente com esta manifesta
tendencia de absorp&ccedil;&atilde;o bureaucratica do assumpto,
j&aacute; em
officio de 29 de julho de 1894 e em conferencias verbaes com os
<span class="pagenum"><a name="p22">[22]</a></span>
Ministros das Obras Publicas, exposera a necessidade de que elle
fosse larga e competentemente estudado, reividicando, mesmo, o
direito que pelo seu regulamento lhe era attribuido, quando
n&atilde;o
lh'o fosse pelo proprio facto da sua institui&ccedil;&atilde;o
official, de ser ouvida
sobre quaesquer projectos que t&atilde;o grave e intimamente
interessavam
um dos nossos mais notaveis Monumentos.
<br />

<br />

N'este pensamento t&atilde;o simples e justo, naturalmente nos
encontr&aacute;mos
com o criterio illustrado e patriotico do actual <a href="#e14">Ministro</a>,
que fazendo sobrestar em todas as propostas e instancias recebidas,
ordenou, em 29 de maio ultimo, que nos fosse enviado o processo
para que sobre elle podessemos proferir o parecer e voto do
nosso estudo e da competencia que a lei nos attribuiu.
<br />

<br />

A situa&ccedil;&atilde;o &eacute; clara e simples.
<br />

<br />

N&atilde;o nos achamos a contas com o problema aberto de uma
construc&ccedil;&atilde;o, de uma
restaura&ccedil;&atilde;o, de uma
restitui&ccedil;&atilde;o monumental.
<br />

<br />

Achamo-nos em face de umas certas obras de
construc&ccedil;&atilde;o emprehendidas
inteiramente f&oacute;ra da nossa responsabilidade, com o
fim de substituir edifica&ccedil;&otilde;es demolidas e de
continuar e completar
o Monumento dos Jeronymos por uma f&oacute;rma que se entendeu
melhor conformar-se com o caracter d'elle.
<br />

<br />

Como essas obras n&atilde;o obedeceram a um plano geral definido
e certo, pergunta-se como terminal-as e concluil-as n'uma mais
proxima e mais segura harmonia com o aspecto, o caracter, a
significa&ccedil;&atilde;o
historica e artistica do Monumento.
<br />

<br />

&Eacute; s&oacute; isto, mas n&atilde;o &eacute; menos
do que isto.
<br />

<br />

Porque a quest&atilde;o hoje creio que s&oacute;
p&oacute;de ser ou que &eacute; s&oacute;,
esta:&#8213;concluir essas <em>obras</em>, como
quem dissera: trancar e resgatar
esse escandalo, procurando restituir o Monumento, tanto e
como possivel ainda, &aacute; sua intrigridade architectonica,
panoramica
critica, por maneira que corresponda ao objectivo moral e ao objectivo
pratico que podem authorisar um Estado regularmente administrado
e um povo authenticamente culto a emprehender e fazer
uma obra d'esta natureza.
<br />

<br />

N&atilde;o p&oacute;de j&aacute;, &eacute; claro,
corrigir-se todos os erros; expurgar o
trabalho feito de todos os aleij&otilde;es; desagravar a Historia e
a Arte
de todas as violencias, de todos os attentados soffridos.
<br />

<br />

N&atilde;o ha de deitar-se abaixo quanto se fez.
<br />

<br />

A brutalidade de um segundo desabamento poderia ser util,
podera parecer providencial, como foi irrecusavelmente o primeiro,
mas o Estado n&atilde;o faz derrocadas e n&atilde;o pode
proceder brutalmente.
<br />

<br />

No fim de contas, est&atilde;o gastos ali mais talvez de 500 contos
de
<span class="pagenum">[23]</span>
r&eacute;is;&#8213;358 vimos j&aacute; que se tinham gasto
at&eacute; 1878, em 15 annos,&#8213;e
todos estes algarismos s&oacute; podem deixar de imp&ocirc;r-se
a espiritos
desiquilibrados, irresponsaveis.
<br />

<br />

Consumiu-se muito trabalho e fez-se e existe,&#8213;&eacute;
justi&ccedil;a dizel-o,&#8213;muito
trabalho primoroso.
<br />

<br />

N'estas grandes edifica&ccedil;&otilde;es monumentaes tem
sempre de ficar
o rasto e o cunho das gera&ccedil;&otilde;es que se succedem ou
que por ellas
passam: do seu gosto, da sua educa&ccedil;&atilde;o, da sua
ac&ccedil;&atilde;o, da sua
obra material ou da sua obra moral. N&atilde;o temos, ali mesmo, em
Belem, todo o vasto corpo da Capella M&oacute;r e uma grande parte
do
claustro, por exemplo, a apregoar uma
remodela&ccedil;&atilde;o, um enxerto,
uma invas&atilde;o irreverente, sacrilega, at&eacute;, da
esthesia e do trabalho
originario?
<br />

<br />

N&atilde;o seria um attentado maior, um absurdo, um disparate
collossal
derrubar tudo isto sob pretexto de uma
restitui&ccedil;&atilde;o que seria
apenas um artificio pretencioso e ridiculo?
<br />

<br />

Fiquem pois os minaretes inexplicaveis, mais
levianos que ligeiros,
fique at&eacute; a irritante torre mitrada, se a sua estabilidade
est&aacute;
garantida; fiquem as phantasias que custaram muito dinheiro e
muito trabalho, quando a sua supress&atilde;o correctiva possa
prejudicar,
mais do que o seu disparate incidental, o que deve ser e &eacute; o
commum interesse e empenho d'agora.
<br />

<br />

Fiquem, que ficam attestando a situa&ccedil;&atilde;o social
que as tornou
possiveis.
<br />

<br />

Os factos consumados n&atilde;o se supprimem. Derrubadas essas
phantasias inscientes n&atilde;o se teria suprimido o processo
extravagante
que as produziu, nas suas rela&ccedil;&otilde;es e nas suas
revela&ccedil;&otilde;es
historicas.
<br />

<br />

Aproveite-se e emende-se, tanto e o melhor que f&ocirc;r possivel,
o
que est&aacute; feito; embarguem-se e tranquem-se, de vez, as
tendencias
tumultuarias e vaidosas para uma construc&ccedil;&atilde;o
monumental nova,
de sobreposse, em competencia com o corpo principal do Monumento;
recomponha-se a liga&ccedil;&atilde;o com este, ineptamente
cortada;
abra-se, de par em par e de lez em lez, a formosissima e singular
gallilea; imponham-se os restos da vasta carca&ccedil;a para a
reconstruc&ccedil;&atilde;o
da parte interrompida e derrubada da fachada, vedando em
fim aquella brecha &aacute; insolente
preten&ccedil;&atilde;o de um &laquo;corpo e portico
central&raquo; de &laquo;imaginaria&raquo; scenographica e
reconstituindo o lan&ccedil;o
graciosamente uniforme e modesto das arcarias e casaria primitiva.
<br />

<br />

E feito isto, ou mais exactamente, &aacute; medida que se
fa&ccedil;a isto,
desafronte-se o Monumento das edifica&ccedil;&otilde;es reles e
do jardim pelintra
que lhe interrompem e afogam, do lado do Rio, o vasto e
<span class="pagenum">[24]</span>
formosissimo aspecto;&#8213;desobstruam se as suas imponentes gallarias
e sal&otilde;es, das installa&ccedil;&otilde;es improprias
que os teem ido invadindo:
do asylo da Casa Pia que melhor e mais adquada
colloca&ccedil;&atilde;o
encontrar&aacute; facilmente f&oacute;ra da cidade;&#8213;do pseudo
Museu industrial
que, se comprehende o seu rasoavel papel, deve procurar
as grandes correntes de circula&ccedil;&atilde;o urbana e os
bairros onde se
concentra o movimento das industrias, etc.
<br />

<br />

E desobstruida, e desafrontada, e concluida a monumental
edifica&ccedil;&atilde;o,
complete-se a sua integridade historica, nacional; por um
lado: alojando no Mosteiro o Archivo da Na&ccedil;&atilde;o;
por outro lado:
removendo do Templo o exercicio e a administra&ccedil;&atilde;o
do culto parochial.
<br />

<br />

Este &eacute; o meu parecer e o meu voto.
<br />

<br />

Muito propositadamente o quiz ir explicando e definindo n'esta
summaria nota, tanto para que a responsabilidade individual d'elle
mais desafogada deixe a da resolu&ccedil;&atilde;o que os meus
collegas entendam
dever preferir, como para escusar delongas de discuss&atilde;o
em assumpto e id&eacute;as que reclamam realmente uma
resolu&ccedil;&atilde;o
prompta e sobre as quaes, pela minha parte, considero inutil voltar.
<br />

<br />

Como se v&ecirc;, em rela&ccedil;&atilde;o &aacute;
forma ou processo material da conclus&atilde;o
das obras, as minhas id&eacute;as, de ha muito definidas e
affirmadas,
coincidem, geralmente, com o projecto apresentado pelo Director
dos edificios publicos, e excluem todos os outros, e todos
ainda que possam reincidir na excrecencia que considero historica
e artisticamente absurda de um chamado &laquo;corpo
central&raquo;.
<br />

<br />

Mas propoz tambem esse funccionario, embora n&atilde;o
pare&ccedil;a ter
presistido na id&eacute;a, a abertura de um concurso para apurar o
projecto
da conclus&atilde;o desejada. Comprehendo que o
&laquo;concurso&raquo; encontre
uma corrente favoravel e sympathica, mais ou menos artificiosamente
sugerida, na opini&atilde;o geral.
<br />

<br />

O &laquo;concurso&raquo; n&atilde;o deixou inteiramente de
ser, ainda, uma especie
de feiti&ccedil;o nacional, por mais que tenha mostrado ser,
apenas,
um processo embusteiro de dissolver e esconder responsabilidades,
quantas vezes tambem, de arredar merecimentos reaes, de
elevar insignificancias, de esmagar direitos.
<br />

<br />

O bom, o genuino, o pratico concurso &eacute; a livre concorrencia
do trabalho, das aptid&otilde;es, da
affirma&ccedil;&atilde;o positiva dos merecimentos
de cada qual, perante este juiz difficilmente corruptivel que se
chama Toda-a-gente, ou este Tribunal implacavel e permanente
que se chama a Historia.
<br />

<br />

O &laquo;concurso&raquo;, no caso pendente, ou ha de ter uma
base extremamente
restricta de applica&ccedil;&atilde;o que o torna inutil, ou
alargada
<span class="pagenum">[25]</span>
essa base sobre o thema da melhor conclus&atilde;o, n&atilde;o
apenas das
<em>obras</em>, mas do Monumento,
ir-nos-hemos envolver em novos embara&ccedil;os
e em novas delongas, se &eacute; que n&atilde;o tivermos de
reconhecer
que se perdeu muito tempo e muito trabalho para n&atilde;o obter
um projecto viavel.
<br />

<br />

No come&ccedil;o das obras o concurso podera ter tido, ao menos, a
vantagem de suscitar o estudo detido e serio da
reconstruc&ccedil;&atilde;o ou
da restaura&ccedil;&atilde;o a fazer; dos elementos e
caracteres do estylo a seguir;
das condi&ccedil;&otilde;es e circumstancias da obra a
realisar.
<br />

<br />

Hoje daria, naturalmente, apenas, o resultado de mais demorar
a conclus&atilde;o e de mais a affastar, ainda, do caracter e
estructura
primitiva,&#8213;modesta e simples,&#8213;da parte que se quiz reconstruir.
<br />

<br />

A emula&ccedil;&atilde;o e a prosapia dos concorrentes
for&ccedil;ar-lhes-hia a imagina&ccedil;&atilde;o;
cada qual procuraria produzir um projecto do que mais
e melhor se affirmassem os seus recursos, as suas aptid&otilde;es,
a sua
originalidade de constructor e de artista.
<br />

<br />

E se a isto juntarmos as influencias perturbadoras da indisciplina
intellectual e educativa que enfraquece e desmoralisa por
egual a nossa produc&ccedil;&atilde;o e a nossa critica
artistica; se contar-mos
com a press&atilde;o das consagra&ccedil;&otilde;es
forjadas e impostas pelas pequenas
camarilhas num meio mal organisado para que o publico pense
e julgue por si, n'estas cousas da Historia e da Arte, facil
&eacute; de
prever, a quem n&atilde;o f&ocirc;r inteiramente inexperiente e
ingenuo, que o
concurso longe de ser um processo expedito e seguro ser&aacute; o
mais
arriscado e menos pratico, nas circumstancias ou nas
condi&ccedil;&otilde;es,
pelo menos, em que o problema tem de ser posto e resolvido.
<br />

<br />

O exemplo,&#8213;um pequeno mas significativo exemplo,&#8213;do
concurso para a pintura do tecto do Theatro <em>D.
Maria</em>, n&atilde;o &eacute;
muito antigo.
<br />

<br />

E eu sei bem quanto se viu atormentado um jury firmemente
consciencioso e s&eacute;rio para dar a preferencia ao projecto do
monumento
a Affonso de Albuquerque que mais estudo, mais caracter,
mais originalidade intelligente e san possuia, mas que f&ocirc;ra
pensado
e elaborado por um artista sem nome, sobretudo sem camarilha.
<br />

<br />

De resto, o que se pretende e precisa &eacute; menos um trabalho de
concep&ccedil;&atilde;o, que de direc&ccedil;&atilde;o
e execu&ccedil;&atilde;o architectonica. Quanto menos
esfor&ccedil;o conceptivo ou inventivo se despender, mais garantido
fica o caracter restitutivo da construc&ccedil;&atilde;o.
<br />

<br />

Temos no paiz pouco mais,&#8213;se tanto,&#8213;de meia duzia de
architectos authenticos. Para o que entendo que deve ser ou que
s&oacute; pode ser hoje a conclus&atilde;o das obras, nos
termos praticos que
<span class="pagenum">[26]</span>
todas as circumstancias indicam, p&oacute;de antecipadamente
affirmar-se
que qualquer d'esses architectos &eacute; apto e competente.
<br />

<br />

Por estas e por muitas outras ras&otilde;es ainda, concluo, pois,
por
julgar mais do que dispensavel, inconveniente, o concurso, e direi
at&eacute; que uma d'essas ras&otilde;es &eacute;
exactamente n&atilde;o ver explicada a necessidade
d'elle.
<br />

<br />

Resumindo e terminando, o que tenho a honra de prop&ocirc;r
&eacute; que
se aconselhe ao Governo, o seguinte:
<br />

<br />

1.&ordm;&#8213;A conclus&atilde;o das obras deve consistir na
uni&atilde;o do Templo
com a Galilea; no desobstruimento completo d'esta desde o
seu extremo occidental at&eacute; &aacute; porta da nave
principal do Templo,
e na reconstruc&ccedil;&atilde;o da parte interrompida da mesma
galilea e da
casaria sobreposta, em perfeita e uniforme continuidade dos
membros e v&atilde;os existentes, com absoluta exclus&atilde;o
de qualquer
corpo central,&#8213;real ou simulado,&#8213;por contrario ao caracter primitivo
da edifica&ccedil;&atilde;o e &aacute; unidade monumental
d'ella. As sec&ccedil;&otilde;es
posteriores das obras dever&atilde;o concluir-se com a maior
sobriedade
architectonica e decorativa tendo s&oacute;mente em vista
completal-as e
ligal-as n'uma tra&ccedil;a geral no menor praso e com a maior
economia.
<br />

<br />

Dever&atilde;o ser aproveitadas e conservadas, quanto possivel, as
construc&ccedil;&otilde;es feitas, e poder&aacute; servir
de base &aacute; conclus&atilde;o indicada
e projecto apresentado pelo Director dos edificios publicos com as
variantes approvadas por uma commiss&atilde;o que ter&aacute; a
seu cargo a
inspec&ccedil;&atilde;o da obra at&eacute; final.
<br />

<br />

2.&ordm;&#8213;A obra dever&aacute; ser mantida na
administra&ccedil;&atilde;o directa do
Estado, e feita pela Reparti&ccedil;&atilde;o dos edificios
publicos, tendo a inspec&ccedil;&atilde;o
superior e permanente d'ella, at&eacute; &aacute;
conclus&atilde;o, uma commiss&atilde;o
composta de um engenheiro, de um architecto e de um critico
d'Arte, respectivamente escolhidos pelo Conselho Superior
d'Obras Publicas, pela Academia de Bellas Artes e pela
Commiss&atilde;o
dos Monumentos Nacionaes.
<br />

<br />

3.&ordm;&#8213;Dever&atilde;o ser e estar removidos at&eacute; o
dia 31
de dezembro
de 1896, todos os estabelecimentos que actualmente occupam diversas
sec&ccedil;&otilde;es do Monumento, e bem assim transferida
para outro
Templo a s&eacute;de parochial.
<br />

<br />

4.&ordm;&#8213;At&eacute; &aacute; mesma data dever&aacute;
ser o
Monumento desafrontado
das edifica&ccedil;&otilde;es de qualquer especie que se
intercallem entre
elle e o Rio ou o caes marginal.
<br />

<br />

5.&ordm;&#8213;O Templo deve ficar destinado, s&oacute;mente,
&aacute;s grandes celebra&ccedil;&otilde;es
<span class="pagenum">[27]</span>
religiosas do Estado, e a Galilea a
jazida dos restos dos
Descobridores e Navegadores portuguezes.
<br />

<br />

6.&ordm;&#8213;Todo o resto do monumental edificio deve ser destinado
a alojamento e installa&ccedil;&atilde;o do Archivo Nacional,
convindo que essa
installa&ccedil;&atilde;o se ache concluida at&eacute; o
mez de Maio de 1897.<br />

<br />

<br />

<div class="quote">Lisboa, 2 de Novembro de 1895.
</div>

<br />

<div class="signature">
<em>Luciano Cordeiro.</em>
</div>

<br />

<br />

<br />

<br />

<b>Notas:</b><br />

<br />

<a name="1"></a><sup>[1]</sup>
&laquo;Copia. Fachada geral do edificio tal qual
existia antes de se proceder
&aacute; reconstruc&ccedil;&atilde;o&raquo;. (Escala
1:100) Tem a rubrica:&#8213;&laquo;Manuel Raymundo
Valladas, major d'engenheria, director da Casa Pia, encarregado dos
trabalhos
de reconstruc&ccedil;&otilde;es&raquo;.
<br />

<br />

Consta-me que o original existe no cartorio da Casa Pia.<br />

<br />

<a name="2"></a><sup>[2]</sup><em>
Galilaeum</em> porticum hoc
interpretatur, quam nostri Galerie vocant;
etc. (<em>Ducange</em>).
<br />

<br />

Ha quem prefira ainda a f&oacute;rma barbara e obsoleta de
<em>galil&eacute;</em>, e escusado
&eacute;
dizer que as duas s&atilde;o indifferentemente adoptadas pelos
melhores lexicographos.
Mas o que tem gra&ccedil;a &eacute; o debique que a
f&oacute;rma culta e portuguesissima de
<em>galilea</em>, desde que eu a adoptei, de
preferencia, soffreu na propria commiss&atilde;o
dos monumentos.
<br />

<br />

&#8213;&laquo;Que galil&eacute; &eacute; que era, porque...
assim escreviam as
<em>chronicas</em>&raquo;, e ainda
por este apendice jovial da ras&atilde;o: &laquo;que Galilea
era uma terra, uma regi&atilde;o bem
conhecida&raquo;.
<br />

<br />

E se fosse exactamente do nome classico da provincia da Judea, theatro
e
ber&ccedil;o dos primeiros mysterios christ&atilde;os, que
devesse extrahir-se a etymologia
melhor do termo indicativo d'aquelle membro da architectura sacra?
<br />

<br />

Vale talvez a pena pensar n'isto, se n&atilde;o acham mais commodo
contentar-se
com as deriva&ccedil;&otilde;es etymologicas de
<em>galea</em>,
<em>leae</em>; de
<em>galeatus</em> (<em>galea
indutus</em>);
de <em>galerus</em>,
<em>ri</em>, etc. em que n&atilde;o sei
se teem alguma vez pensado.<br />

<br />

<a name="3"></a><sup>[3]</sup><em></em>
&Eacute;
extraordinario como se perdeu a
no&ccedil;&atilde;o facil e pratica da
disposi&ccedil;&atilde;o
geral da edifica&ccedil;&atilde;o, da sua
orienta&ccedil;&atilde;o, ou como mais exactamente se
p&oacute;de
dizer, da sua
<em>occidenta&ccedil;&atilde;o</em>,
a ponto de se obstruir e afogar a sec&ccedil;&atilde;o
occidental,
a entrada da galilea, que se tivesse sido reconhecida e mantida
n&atilde;o teria deixado
pensar em corpos ou entradas &laquo;centraes&raquo; na fachada
do sul. N'um parecer
juncto ao processo lembra Nepomuceno a indica&ccedil;&atilde;o
de Carvalho da Costa
de &laquo;que em certos dias <em>o sol ao
cahir</em> entrava pelo arco onde estava a fonte e
ia bater na porta do sacrario&raquo;.<br />

<br />

<a name="4"></a><sup>[4]</sup><em></em>
Depois
de ter escripto este parecer disse-me o meu amigo e
dedicado
director da Casa Pia, F. Margiochi, que o projecto original existe
ali.<br />

<br />

<a name="5"></a><sup>[5]</sup><em></em>
&laquo;Cadernos
dos esclarecimentos pedidos pela
commiss&atilde;o nomeada por
portaria de 19 de dezembro de 1878&raquo;...
<br />

<br />

No processo official do Ministerio das Obras Publicas.<br />

<br />

<a name="6"></a><sup>[6]</sup><em></em>
Tenho
idea, e mais alguem a ter&aacute;, de
que na decora&ccedil;&atilde;o do famoso
corpo ou torre&atilde;o central que ruiu, apparecia
at&eacute;... o escudo da Saboia, cortez&atilde;
allus&atilde;o, naturalmente, ao recente consorcio Regio. Tambem
n'uma reconstruc&ccedil;&atilde;o
(sic) da Madre de Deus, p&oacute;de ver-se, ainda, torneando o
capitel d'um
columnello gothico... um comboio de caminho de ferro! Homenagem
&aacute; visinhan&ccedil;a...<br />

<br />

<a name="7"></a><sup>[7]</sup><em></em>
Relatorio
da adm. da R. Casa Pia de Lisboa, relat. ao anno
econ. de
1891-1892.&#8213;Lisboa, 1895.<br />

<br />

<a name="8"></a><sup>[8]</sup><em></em>
&laquo;As
obras teem tido andamento consideravel sob a
direc&ccedil;&atilde;o do Sr.
architecto Domingos Parente da Silva.&raquo; <em>Rel. da
adm. da R. Casa Pia,
relativo
ao anno de 1891-1892</em>.<br />

<br />

<br />

<br />

<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui encontram-se
listados todos os erros encontrados e corrigidos:</div>

<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 61px;"></td>

      <td style="font-weight: bold; text-align: center; width: 121px;">Original</td>

      <td style="text-align: center; width: 5px;"></td>

      <td style="font-weight: bold; text-align: center; width: 135px;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e1"></a><a href="#c1">#p&aacute;g. 3</a></td>

      <td style="text-align: center;">resconstruc&ccedil;&atilde;o</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">reconstruc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e2"></a><a href="#p4">#p&aacute;g.
4</a></td>

      <td style="text-align: center; width: 121px;">pripcipalmente</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">principalmente</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e3"></a><a href="#p7">#p&aacute;g.
7</a></td>

      <td style="text-align: center; width: 121px;">soberbamento</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">soberbamente</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e4"></a><a href="#p7">#p&aacute;g. 7</a></td>

      <td style="text-align: center;">o propria destino</td>

      <td>...</td>

      <td style="text-align: center;">o proprio destino</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e5"></a><a href="#p8">#p&aacute;g.
8</a></td>

      <td style="text-align: center;">substituido</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">substituindo</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e6"></a><a href="#p10">#p&aacute;g. 10</a></td>

      <td style="text-align: center;">seguida</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">seguido</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e7"></a><a href="#p13">#p&aacute;g. 13</a></td>

      <td style="text-align: center;">o luxuosa</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">a luxuosa</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e8"></a><a href="#p14">#p&aacute;g. 14</a></td>

      <td style="text-align: center;">boratareus</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">botareus</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e9"></a><a href="#p15">#p&aacute;g.
15</a></td>

      <td style="text-align: center;">a
gracioso</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">a
graciosa</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e10"></a><a href="#p16">#p&aacute;g.
16</a></td>

      <td style="text-align: center;">recurssos</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">recursos</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e11"></a><a href="#p20">#p&aacute;g.
20</a></td>

      <td style="text-align: center;">publisos</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">publicos</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e12"></a><a href="#p21">#p&aacute;g.
21</a></td>

      <td style="text-align: center;">artistico</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">artistica</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e13"></a><a href="#p21">#p&aacute;g.
21</a></td>

      <td style="text-align: center;">architetonico</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">architectonico</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e14"></a><a href="#p22">#p&aacute;g.
22</a></td>

      <td style="text-align: center;">Miuistro</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">Ministro</td>

    </tr>

  </tbody>
</table>

<br />

<br />

</div>

</div>

</body>
</html>
